Repository: lenguyenitc/gooto
Catalog: listify/languages/*.po
Languages: fr_fr

# search filters submit
source: Search
fr_fr: Chercher

# search filters submit
source: Update
fr_fr: Chercher

# featured listing
source: Featured
fr_fr: Mis en Avant

# gallery endpoint slug
source: gallery
fr_fr: galerie

# customizer section title
source: Tag Icons
fr_fr: Icônes des Etiquettes

# customizer section title
source: Map Marker Icons
fr_fr: Icônes des marqueurs de la carte

# customizer section title
source: Map Marker Colors
fr_fr: Couleurs des Marqueurs de la Carte

# customizer section title
source: Map Settings
fr_fr: Réglage de la Carte

# customizer section title
source: Map Appearance
fr_fr: Apparence de la Carte

# customizer section title
source: Labels & Behavior
fr_fr: Labels et Comportements

# customizer section title
source: Page Headings
fr_fr: Ent^tes de Page

# customizer section title
source: Homepage Widget Headings
fr_fr: Entêtes des Widgets de la Page d'Accueil

# customizer section title
source: Homepage Widget Descriptions
fr_fr: Description des Widgets de la Page d'Accueil

# customizer section title
source: Font Subset
fr_fr: Sous-ensemble de Police

# customizer section title
source: Font Pack
fr_fr: Pack de Police

# customizer section title
source: Content Box Headings
fr_fr: Entêtes Boite de Contenu

# customizer section title
source: Buttons
fr_fr: Boutons

# customizer section title
source: Header
fr_fr: Entête

# customizer section title
source: Style Kit
fr_fr: Modèle de style

# customizer section title
source: Home
fr_fr: Accueil

# customizer section title
source: Settings
fr_fr: Réglages

# customizer section title
source: Inputs
fr_fr: Entrées

# customizer section title
source: Header/Navigation
fr_fr: Entête/Navigation

# customizer section title
source: Footer
fr_fr: Pied de page

# customizer section title
source: Content Box & Widgets
fr_fr: Boite de contenu et widgets

# customizer section title
source: Color Scheme
fr_fr: Schéma de couleur

# customizer panel title
source: Content
fr_fr: Contenu

# customizer panel title
source: Colors
fr_fr: Couleurs

# customizer control title
source: Font Pack
fr_fr: Pack de police

# customizer control title
source: Style Kit
fr_fr: Modèle de Style

# customizer control title
source: Color Scheme
fr_fr: Schéma de couleur

# as in: "version nr unknown"
source: unknown
fr_fr: inconnu

# plugins
source: All <span class="count">(%s)</span>
fr_fr: Tout <span class="count">(%s)</span>

# plugin A *and* plugin B
source: and
fr_fr: et

source: Page: Widgetized
fr_fr: Page: Widg&eacute;tis&eacute;

source: Layout: Centered Single Column
fr_fr: Disposition: Une seule colonne centr&eacute;e

source: Layout: Sidebar Left
fr_fr: Disposition: Barre lat&eacute;rale &agrave; gauche

source: Page: Plans and Pricing
fr_fr: Page: Prix et plans tarifaires

source: Page: Home
fr_fr: Page: Accueil

source: Page: Home (Visual Composer)
fr_fr: Page: Accueil (Visual Composer)

source: Page: Home (Slider)
fr_fr: Page: Accueil (Slider)

source: Layout: Full Width
fr_fr: Disposition: Pleine largeur

source: Layout: Full Width (Boxless)
fr_fr: Disposition: Pleine largeur (Boxless)

source: The last directory theme you will ever buy.
fr_fr: Le dernier annuaire que vous ach&egrav;terez.

source: Photo Gallery
fr_fr: Galerie photos

source: %s Owner
fr_fr: %s Propri&eacute;taire

source: Toggle Sidebar
fr_fr: Activer/D&eacute;sactiver la barre lat&eacute;rale

source: Search for:
fr_fr: Rechercher:

source: This listing is being maintained by its rightful owner.
fr_fr: Cette page est g&eacute;r&eacute;e par le propri&eacute;taire de l'&eacute;tablissement

source: Upload Images
fr_fr: Ajouter des images

source: Take a look at what's been recently added.
fr_fr: Voyez ce qui a &eacute;t&eacute; r&eacute;cemment ajout&eacute;.

source: Recent Listings
fr_fr: Listings r&eacute;cents

source: Your browser does not support JavaScript, or it is disabled. JavaScript must be enabled in order to view listings.
fr_fr: Votre navigateur ne supporte pas JavaScript, ou il a été désactivé. JavaScript doit être activé pour voir les entrées.

source: View Blog
fr_fr: Afficher le Blog

source: Image Cover
fr_fr: Image de couverture

source: Display excerpt
fr_fr: Afficher extrait

source: Number to display:
fr_fr: Nombre à afficher :

source: Listify - Page: Recent Posts
fr_fr: Listify - Page : Artcicles récents

source: Display a grid of recent blog posts.
fr_fr: Afficher une grille des articles de blog récents

source: Add Feature
fr_fr: Ajouter un avantage

source: Use Image
fr_fr: Utiliser image

source: Center
fr_fr: Centrer

source: Listify - Page: Features
fr_fr: Listify - Page: Avantages

source: Display top features about your site
fr_fr: Afficher les principaux avantages de votre site

source: Content:
fr_fr: Contenu:

source: Add standard spacing above/below widget
fr_fr: Ajouter un espace au dessous/au dessus des widgets

source: Use transparent overlay
fr_fr: Utiliser un recouvrement transparent

source: Right Bottom
fr_fr: En bas &agrave; droite

source: Right Center
fr_fr: Au milieu &agrave; droite

source: Right Top
fr_fr: En haut &agrave; droite

source: Left Bottom
fr_fr: En bas &agrave; gauche

source: Left Center
fr_fr: Au milieu &agrave; gauche

source: Left Top
fr_fr: En haut &agrave; gauche

source: Image Position:
fr_fr: Position de l'image

source: Pull Out
fr_fr: Retirer

source: Cover
fr_fr: Couverture

source: Image Style:
fr_fr: Style de l'image

source: Center (cover only)
fr_fr: Centr&eacute; (cover seulement)

source: Text Align:
fr_fr: Alignement du texte:

source: Listify - Page: Feature Callout
fr_fr: Listify - Page: Fonction l&eacute;gende

source: Display a full-width "feature" callout
fr_fr: Afficher un "feature callout" sur toute la largeur

source: Button Subtext:
fr_fr: Bouton Sous-texte :

source: Button URL:
fr_fr: Boutton URL :

source: Button Text:
fr_fr: Bouton Texte :

source: Background Color:
fr_fr: Couleur d'arri&egrave;re-plan

source: Text Color:
fr_fr: Couleur du texte:

source: Listify - Page: Call to Action
fr_fr: Listify - Page : Appel à Action

source: Display the Call to Action
fr_fr: Afficher un Appel à Action

source: Remove box around widget
fr_fr: Enlever la box autour des widgets

source: Ad Code:
fr_fr: Code publicit&eacute;:

source: Listify - Standard: Advertisement
fr_fr: Listify - Standard: Publicit&eacute;

source: Display an advertisement
fr_fr: Afficher une publicit&eacute;

source: Post navigation
fr_fr: Navigation dans les posts

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de validation.

source: Listing Owner
fr_fr: Propri&eacute;taire du listing

source: Translate Listify
fr_fr: Traduire Listify

source: Leave a Positive Rating
fr_fr: Donnez un avis favorable

source: Help improve Listify by submitting a rating and helping to translate the theme to as many languages as possible!
fr_fr: Aidez-nous &agrav; am&eacute;liorer Listify en soumettant une note et en nous aidant &agrav; traduire le th&egrav;me en plusieurs langues.

source: Before you can use Listify you must first install WP Job Manager and WooCommerce. You can read about <a href="http://listify.astoundify.com/article/260-why-does-this-theme-require-plugins">why this theme requires plugins</a> in our documentation.
fr_fr: Avant de pouvoir utiliser Listify vous devez d'abord installer WP Job Manageret WooCommece. Vous pouvez lire <a href="http://listify.astoundify.com/article/260-why-does-this-theme-require-plugins"> pourquoi ce thème nécessite des plugins </a> dans notre documentation

source: Import Content
fr_fr: Importer le contenu

source: Update listing settings and behaviors
fr_fr: Mettre à jour les réglages et le comportement de l'annuaire

source: Adjust content styles and layout
fr_fr: Ajuster le style du contenu et la mise en forme

source: Choose a Style Kit
fr_fr: Choisissez un modèle de style

source: Manage the appearance and behavior of various theme components with the live customizer.
fr_fr: G&eacute;rer l&apos;apparence et le comportement des diff&eacute;rents composants du th&egrave; gr&acirc;ce au live customizer.

source: Get Involved
fr_fr: Participer

source: Submit a Support Ticket
fr_fr: Contacter le support

source: Search Documentation
fr_fr: Chercher dans la documentation

source: The last directory you will ever buy. Use the steps below to finish setting up your new website. If you have more questions please <a href="%s">review the documentation</a>.
fr_fr: Le dernier annuaire que vous devrez acheter. Suivez les instructions suivantes afin de terminer l'installation de votre site. Si vous avez d'autres questions merci de <a href="%s">vous référer à la documentation</a>.

source: Not Complete
fr_fr: Non terminé

source: Completed
fr_fr: Terminé !

source: Welcome to %s
fr_fr: Bienvenu sur %s

source: Setup Guide
fr_fr: Guide d&apos;installation

source: Setup %s
fr_fr: Installation %s

source: Get Started Now &rarr;
fr_fr: Commencer maintenant

source: Listify - Page: Pricing Table
fr_fr: Listify - Page: Tableau de prix

source: Display the pricing packages available for listings
fr_fr: Afficher les prix des diff&eacute;rents packages disponibles pour les listings

source: Display the listing tags.
fr_fr: Afficher les tags

source: Listify - Listing: Products (Sidebar)
fr_fr: Listify - Listing: Produits (Barre latérale)

source: Display the listings products (sidebar)
fr_fr: Afficher les produits des listings (Barre latérale)

source: This widget has no options
fr_fr: Ce widget ne comporte pas d'options

source: Listify - Listing: Products (Content)
fr_fr: Listify - Listing: Produits (Contenu)

source: Display the listings products (main content)
fr_fr: Afficher les produits des listings (Contenu principal)

source: Listify - Listing: Video
fr_fr: Listify - Listing: Vid&eacute;o

source: Display the listing video.
fr_fr: Afficher la vid&eacute;o

source: Display "Get Directions"
fr_fr: Itinéraire

source: Display Website
fr_fr: Afficher le site internet

source: Display Email
fr_fr: Afficher l'adresse mail

source: Display Phone Number
fr_fr: Afficher le numéo de téléphone

source: Display Address
fr_fr: Afficher l'adresse

source: Display Map
fr_fr: Afficher la carte

source: Listify - Listing: Map & Contact Details
fr_fr: Listify - Listing: Carte et informations de contact

source: Display the listing location and contact details.
fr_fr: Afficher l&apos;emplacement et les informations de contact

source: Listify - Listing: Photo Gallery
fr_fr: Listify - Listing: Galerie photo

source: Display the listing photo gallery.
fr_fr: Afficher la galerie photo

source: Listify - Listing: Photo Gallery Slider
fr_fr: Listify - Listing: Galerie photos - Slider

source: Display a gallery of images and thumbnails.
fr_fr: Afficher une galerie d'images sous forme de vignettes.

source: Display the listing description.
fr_fr: Afficher la description du listing

source: Listify - Listing: Reviews
fr_fr: Listify - Listing: Avis

source: Display the listing comments.
fr_fr: Afficher les commentaires du listing

source: Listify - Listing: Business Hours
fr_fr: Listify - Listing: Heures d'&apos;ouverture

source: Display the business hours of the listing.
fr_fr: Afficher les horaires d'ouverture.

source: Display profile link
fr_fr: Afficher lien de profil

source: Display contact link
fr_fr: Afficher lien de contact

source: Display biography
fr_fr: Afficher biographie

source: Listify - Listing: Author
fr_fr: Listify - Listing: Auteur

source: More
fr_fr: Plus

source: Use only featured listings
fr_fr: Utiliser uniquement les listings mis en avant

source: Featured
fr_fr: &Agrave; la une

source: Order By:
fr_fr: Trier par:

source: Listings per category
fr_fr: Listings par catégorie

source: Categories:
fr_fr: Catégories :

source: Listify - Page: Listings by Category
fr_fr: Listify - Page : Listings par Catégorie

source: Display lists of listings associated with terms of a given taxonomy.
fr_fr: Afficher une liste de listings associ&eacute;e &egrav; certains termes pour une taxinomie donn&eacute;e.

source: Term IDs: (optional)
fr_fr: Conditions IDs: (optionel)

source: Number of terms to show:
fr_fr: Nombre d'&eacute;l&eacute;ments &agrave; afficher

source: Taxonomy:
fr_fr: Taxinomie

source: Tiled
fr_fr: Grille

source: Listify - Page: Image Grid
fr_fr: Listify - Page: Grille d&apos;images

source: Display a grid of images for a certain taxonomy
fr_fr: Afficher une grille d'images pour une certaine taxinomie

source: See More
fr_fr: Voir plus

source: Terms:
fr_fr: Termes :

source: Use Featured listings
fr_fr: Utiliser les listings mis en avant

source: Number per tab:
fr_fr: Nombre par onglet:

source: Listify - Page: Category Tabs
fr_fr: Listify - Page : Tabulation Catégorie

source: Display a tabbed layout of listing types
fr_fr: Afficher un layout avec tabs contenant les types de listings

source: Search
fr_fr: Recherche

source: Listify - Page: Search Listings
fr_fr: Listify - Page: Rechercher des listings

source: Display a search form to search listings
fr_fr: Afficher un formulaire de recherche pour trouver des listings

source: Number to show:
fr_fr: Nombre &agrave; afficher:

source: Show only featured listings
fr_fr: Afficher les &eacute;tablissements &agrave; la une seulement

source: Listify - Page: Recent Listings
fr_fr: Listify - Page: &Eacute;tablissements r&eacute;cents

source: Display a grid of recent or featured listings
fr_fr: Afficher une grille des &eacute;tablissements &agrave; la une

source: Number of listings per page:
fr_fr: Nombre de listings par page:

source: Display results
fr_fr: Afficher les r&eacute;sultats

source: Description:
fr_fr: D&eacute;scription:

source: Listify - Page: Map
fr_fr: Listify - Page: Carte

source: Display a map and results of listings
fr_fr: Afficher la carte et les résultats des listings

source: Open
fr_fr: Ouverture

source: Book with Resurva
fr_fr: R&eacute;server avec Resurva

source: Book with OpenTable
fr_fr: R&eacuteserver avec OpenTable

source: within a %d %s radius
fr_fr: Dans un rayon de %d %s

source: Radius: <span class="radi">%s</span> %s
fr_fr: Rayon <span class="radi">%s</span> %s

source: Associate with user
fr_fr: li&eacute; &agrave; l'utilisateur

source: Associate with listing
fr_fr: li&eacute; au listing

source: When associated with a listing the profiles will unique to each listing.
fr_fr: Les profils associés à un listing doivent être uniques à chaque listing

source: Sidebar Position
fr_fr: Position de la barre latérale

source: Gallery Slider
fr_fr: Style de la galerie

source: Header Overlay Style
fr_fr: Style de recouvrement à la une

source: Listing Owner Avatar
fr_fr: Avatar propriétaire du Listing

source: Circle
fr_fr: Cercle

source: Square
fr_fr: Carré

source: List
fr_fr: Liste

source: Open listings in a new tab/window
fr_fr: Ouvrir Listings dans nouvel onglet/nouvelle fenêtre

source: Results
fr_fr: R&eacute;sultats

source: Map Position
fr_fr: Position de a Carte

source: Map & Results
fr_fr: Carte et Résultats

source: Results Only
fr_fr: R&eacute;sultats seulement

source: Display
fr_fr: Afficher

source: This controls autocomplete priority, distance units, and more.
fr_fr: Ceci contr&ocirc;le la saisie semi-automatique, l'unit&eacute; de distance et autres...

source: Base Country
fr_fr: Pays

source: Looking for the perfect icon? Visit the <a href="http://ionicons.com" target="_blank">Ionicons website</a> to easily browse available icons.
fr_fr: Pour trouver la meilleure icône, visitez le site <a href="http://ionicons.com" target="_blank">Ionicons</a> et découvrez les icônes disponibles.

source: Search Radius Max (%s)
fr_fr: Rayon de recherche maximum (%s)

source: Search Radius Min (%s)
fr_fr: Rayon de recherche min (%s)

source: Search Radius Default (%s)
fr_fr: Rayon de recherche par defaut (%s)

source: Zoom with Scrollwheel
fr_fr: Zoomer à l'aide de la molette

source: Maximum Zoom Out
fr_fr: Niveau de zoom minimum atteint

source: Must be larger than Default Zoom and Maximum Zoom Out
fr_fr: Doit être plus grand que les niveaux de zoom par défault et minimum

source: Maximum Zoom In
fr_fr: Zoom Maximum Atteint

source: <strong>1</strong>: World, <strong>5</strong>: Landmass/continent, <strong>10</strong>: City, <strong>15</strong>: Streets, <strong>20</strong>: Buildings
fr_fr: <strong>1</strong>: Monde, <strong>5</strong>: Continent, <strong>10</strong>: Ville, <strong>15</strong>: Rues, <strong>20</strong>: Bâtiments

source: Default Zoom
fr_fr: Niveau de zoom par défault

source: How close the markers are before the clusters appear.
fr_fr: Proximité des marqueurs avant que les grappes n'apparaîssent

source: Cluster Grid Size (px)
fr_fr: Taille des clusters (pixel)

source: Cluster Markers in Proximity
fr_fr: Marqueur de grappe de proximité

source: The default coordinates view if autofit is disabled. Ex <code>42.0616453, -88.2670675</code>
fr_fr: Les coordonées par défault si ajustement automatique désactivé. Ex <code>42.0616453, -88.2670675</code>

source: Default Location View
fr_fr: Localisation par défault

source: Ensure all active pins are shown in the initial map view.
fr_fr: Assurez-vous de la visibilité de tous les repères actifs sur la vue initiale de la carte

source: Autofit Pins
fr_fr: Ajustement auto des repères

source: Autopan to Popup
fr_fr: Affichage Autopan

source: Click
fr_fr: Clic

source: Hover
fr_fr: Survol

source: Marker Popup Trigger
fr_fr: declencheur apparition marqueur

source: Google Maps API Key
fr_fr: Clé API Google MAPS

source: Some color schemes may show/hide extra information. Please <a href="%s">read more</a> about creating a custom scheme.
fr_fr: Certain shémas de couleurs peuvent montrer/masquer des informations. <a href="%s">En savoir plus</a> pour créer un schéma personnalisé.

source: Color Scheme
fr_fr: Mod&egrave;le de couleurs

source: Plural Label
fr_fr: Label pluriel

source: Singular Label
fr_fr: Label singulier

source: Allow comments on gallery images
fr_fr: Autoriser les commentaires sur la galerie d'images

source: These filters are hidden by default with an option to expand.
fr_fr: Ces filtres sont masqués par défault avec option d'affichage

source: Extra Results Page Filters
fr_fr: Filtres Page de résultats complémentaires

source: 3-4 facets recommended on the homepage hero search.
fr_fr: 3-4 facettes recommandés pour la recherche à la une de la page d'accueil

source: Side
fr_fr: C&ocirc;t&eacute;

source: Map must be output on top to output filters on the side.
fr_fr: La carte doit être affichée en haut pour permettre l'affichage des filtres sur le coté.

source: Use "directory" submission fields
fr_fr: Utiliser les champs orient&eacute;s "annuaire" lors de la soumission

source: Categories will be used to create map markers, and types will be hidden from all other areas. Categories must be enabled in Listings > Settings. <br /><br /><strong>Refresh this page in your browser after saving</strong>.
fr_fr: Les catégories seront utilisées pour créer des marqers de cartes et les types seront masqués des autres zones. Les catégories doivent être activées dans Listings>Paramètres. <br /><br /><strong>Recharger cette page dans votre navigateur après sauvegarde</strong>.

source: Use categories only
fr_fr: Utilisez les cat&eacute;gories uniquement

source: Use featured image
fr_fr: Utiliser image à la une

source: Remove featured image
fr_fr: Suppression image à la une

source: Set featured image
fr_fr: Mettre image à la une

source: Featured image
fr_fr: Image à la une

source: <span class="results-found">%s</span> Results Found
fr_fr: <span class="results-found">%s</span> R&eacute;sultats trouv&eacute;s

source: Filter by type:
fr_fr: Filtrer par type

source: Write a Review
fr_fr: Ajouter un avis

source: Starting Location
fr_fr: Lieu de Départ

source: Get Directions
fr_fr: Itinéraire

source: Single %s - Sidebar
fr_fr: %s simple - barre lat&eacute;rale

source: Single %s - Main Content
fr_fr: %s simple - Contenu principal

source: Thumbnail
fr_fr: Miniature

source: Use image
fr_fr: Utiliser l'image

source: Choose an image
fr_fr: Choisissez image

source: Remove image
fr_fr: Supprimer image

source: Upload/Add image
fr_fr: Télécharger/Ajouter image

source: Gallery Images
fr_fr: Galerie photos

source: URL to the company logo or avatar
fr_fr: URL du logo/avatar société

source: Company Logo/Avatar
fr_fr: Logo/Avatar Société

source: Company Logo
fr_fr: Logo Société

source: Cover Image
fr_fr: Photo de couverture

source: Company phone
fr_fr: Num&eacute;ro de t&eacute;l&eacute;phone

source: Phone Number
fr_fr: Num&eacute;ro de t&eacute;l&eacute;phone

source: Display a video on your %s
fr_fr: Afficher une vidéo de votre %s

source: URL to video
fr_fr: URL de la vidéo

source: Select one or more categories
fr_fr: Sélectionner une ou plusieurs catégories

source: Add tags
fr_fr: Ajout étiquettes

source: Your %s name
fr_fr: Votre %s nom

source: Select this
fr_fr: S&eacute;lectionner

source: Delete image
fr_fr: Effacer l&apos;image

source: Add to gallery
fr_fr: Ajouter &agrave; la galerie

source: Add Images to Gallery
fr_fr: Ajouter des images &agrave; la galerie

source: Clear gallery
fr_fr: Vider galerie

source: Manage gallery images
fr_fr: G&eacute;rer la galerie photo

source: %s Gallery
fr_fr: %s Galerie

source: Add Photos
fr_fr: Ajouter des photos

source: The owner has been verified
fr_fr: Le propri&eacute;taire a &eacute;t&eacute; v&eacute;rifi&eacute;

source: Claimed:
fr_fr: D&eacute;j&agrave; revendiqu&eacute;:

source: Claim Listing
fr_fr: Revendiquer

source: Claim "%s"
fr_fr: Revendiquer "%s"

source: Hours of Operation
fr_fr: Horaires d&apos;ouverture

source: Book Now
fr_fr: R&eacute;server maintenant

source: Listify - Listing: Bookings
fr_fr: Listify - Listing: R&eacute;servations

source: Display the booking form for the linked bookable product.
fr_fr: Afficher le formulaire de r&eacute;servation pour le produit correspondant.

source: Listify - Listing: Social Profiles
fr_fr: Listify - Listing: Profils sur les r&eaucte;seaux sociaux

source: Display the social profiles of the listing author
fr_fr: Afficher les profils de l&apos;auteur sur les r&eacute;seaux sociaux

source: Social Profiles
fr_fr: R&eacute;seaux sociaux

source: Biography
fr_fr: Biographie

source: Instagram URL
fr_fr: URL Instagram

source: GitHub URL
fr_fr: URL GitHub

source: LinkedIn URL
fr_fr: URL LinkedIn

source: Pinterest URL
fr_fr: URL Pinterest

source: Google+ URL
fr_fr: URL Google+

source: Facebook URL
fr_fr: URL Facebook

source: Twitter URL
fr_fr: URL Twitter

source: Your Rating
fr_fr: Votre score

source: %d Star
fr_fr: %d Début

source: Rating (Low-High)
fr_fr: Score (Asc.)

source: Rating (High-Low)
fr_fr: Score (Desc.)

source: Oldest First
fr_fr: Le plus ancien en premier

source: Newest First
fr_fr: Le plus r&eacute;cent en premier

source: Share
fr_fr: Partager

source: Fewer Filters
fr_fr: Moins de Filtres

source: More Filters
fr_fr: Plus de Flitres

source: Toggle Filters
fr_fr: Basculer entre filtres

source: Line Height
fr_fr: HAUTEUR DE lIGNE

source: Bold
fr_fr: Gras

source: Font Weight
fr_fr: Poids de la Police

source: Font Size
fr_fr: Taille de Police

source: Font Family
fr_fr: Famille de Police

source: Please note not all subsets are available for each font family. <a href="https://www.google.com/fonts">Read more</a>.
fr_fr: Tous les sous-ensemble ne sont pas disponibles pour toutes les familles de polce. <a href="https://www.google.com/fonts">En savoir plus</a>.

source: Font Subset
fr_fr: Sous-ensemble de Police

source: Results Page Filters
fr_fr: Filtres de la page de résultats

source: Keywords
fr_fr: Mots-cl&eacute;s

source: Homepage Filters
fr_fr: Filtres de la page d'accueil

source: Secondary Mega Menu
fr_fr: Mega Meu Secondaire

source: Display secondary menu
fr_fr: Afficahge menu secondaire
