Repository: lenguyenitc/gooto
Catalog: listify/languages/*.po
Languages: fr_fr

source: Gradient
fr_fr: Gradiant

source: Hero Overlay Style
fr_fr: Style d'Overlay Vedette

source: Header Style
fr_fr: Style d'entête

source: Copyright Text
fr_fr: Texte du copyright

source: Fixed Header
fr_fr: En-t&ecirc;te fixe

source: Shadow
fr_fr: Ombre

source: Content Box & Widget Style
fr_fr: Zone de Contenu et Style Widget

source: Solid
fr_fr: Plein

source: Button Style
fr_fr: Style de Bouton

source: Right
fr_fr: Droite

source: Left
fr_fr: Gauche

source: Blog Sidebar Position
fr_fr: Position Barre Latérale de Blog

source: Grid Cover
fr_fr: Couverture Grille

source: Grid
fr_fr: Grille

source: Blog Style
fr_fr: Style Blog

source: Tertiary Navigation Text Color
fr_fr: Couleur Texte Navigation Tertiaire

source: Tertiary Navigation Background Color
fr_fr: Couleur de Fond Navigation Tertiaire

source: Secondary Navigation Text Color
fr_fr: Couleur Texte Navigation Secondaire

source: Secondary Navigation Background Color
fr_fr: Couleur de Fond Navigation Secondaire

source: Primary Color
fr_fr: Couleur principale

source: Navigation Text Color
fr_fr: Couleur du texte du menu

source: Link Text Color
fr_fr: Couleur du lien

source: Input Box Text Color
fr_fr: Couleur Texte Zone de Saisie

source: Input Box Border Color
fr_fr: Couleur de Bordure Zone de Saisie

source: Input Box Background Color
fr_fr: Couleur de Fond Zone de Saisie

source: Header Background Color
fr_fr: Couleur de fond de l&apos;en-tecirc;te

source: Footer Widgets Background Color
fr_fr: Couleur d'arri&egrave;re-plan des widgets (Bas de page)

source: Footer Widgets Text Color
fr_fr: Couleur Texte Widgets Pied de Page

source: Footer Text Color
fr_fr: Couleur Texte Pied de Page

source: Footer Background Color
fr_fr: Couleur de fond du pied de page

source: Content Box Border Color
fr_fr: Couleur de Bordue Contenu Type Boite

source: Content Box Background Color
fr_fr: Couleur de fond Contenu type Boite

source: Content Box Accent Color
fr_fr: Couleur accentué Contenu Type Boite

source: Body Text Color
fr_fr: Couleur du texte

source: "As Seen On" Background Color
fr_fr: Couleur d'arri&egrave;re-plan "On parle de nous"

source: Accent Color
fr_fr: Couleur d'accent

source: Page Background Color
fr_fr: Colueur de fond de Page

source: "As Seen On" Logos
fr_fr: "Comme vu" sur Logos

source: "As Seen On" Title
fr_fr: "Comme vu" sur Titre

source: Varela Round
fr_fr: Verela Arrondi

source: Ultra Light
fr_fr: Très Clair

source: Light Monochrome
fr_fr: Monochrome Clair

source: Blue Water
fr_fr: Eau Bleue

source: Apple
fr_fr: Pomme

source: Light Gray
fr_fr: Gris Clair

source: Dark
fr_fr: Fonc&eacute;

source: Green
fr_fr: Vert

source: Ultra Dark
fr_fr: Très Foncé

source: Green Flash
fr_fr: Vert Flash

source: Radical Red
fr_fr: Rouge Radical

source: Iced Coffee
fr_fr: Café Glacé

source: Classic
fr_fr: Classique

source: Add Icon
fr_fr: Ajout d'Icône

source: Add Icons
fr_fr: Ajout d'Icônes

source: Remove
fr_fr: Supprimer

source: Add Color
fr_fr: Ajout de Couleur

source: Add Colors
fr_fr: Ajout de Couleurs

source: Search...
fr_fr: Rechercher...

source: A style kit automatically updates multiple customization options to provide ready-made design options to help get you started quickly.
fr_fr: Un kit de stylage met à jour de muliple options de personnalisation et apporte des choix de design prêts à l'emploi permettant de débuter rapidement

source: Choose facets...
fr_fr: Choisissez vos facettes

source: Widgets that appear on the "%s" page.
fr_fr: Widgets qui apparaissent sur la page "%s".

source: Choose Image
fr_fr: Choisissez une image

source: Installing Plugin %1$s (%2$d/%3$d)
fr_fr: Installation du plugin %1$s (%2$d/%3$d)

source: All installations have been completed.
fr_fr: Toutes les installations sont termin&eacute;es.

source: %1$s installed successfully.
fr_fr: %1$s a bien &eacute;t&eacute; install&eacute;.

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
fr_fr: D&eacute;marrage de l'installation. Son d&eacute;roulement, selon l'h&ocirc;te, peut prendre un certain temps. Veuillez patienter...

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
fr_fr: Installation et activation du plugin %1$s (%2$d/%3$d)

source: All installations and activations have been completed.
fr_fr: Toutes les installations et activations ont &eacute;t&eacute; effectu&eacute;es.

source: Hide Details
fr_fr: Cacher les d&eacute;tails

source: Show Details
fr_fr: Afficher les d&eacute;tails

source: %1$s installed and activated successfully.
fr_fr: %1$s a bien &eacute;t&eacute; install&eacute; et activ&eacute;.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
fr_fr: D&eacute;marrage de l'installation et de l'activation. Son d&eacute;roulement, selon l'h&ocirc;te, peut prendre un certain temps. Veuillez patienter...

source: The installation of %1$s failed.
fr_fr: L'installation de %1$s a &eacute;chou&eacute;.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
fr_fr: Une erreur est apparue lors de l'installation de: %1$s: <strong>%2$s</strong>.

source: Updating Plugin %1$s (%2$d/%3$d)
fr_fr: Mise à jour du Plugin %1$s (%2$d/%3$d)

source: Plugin activation failed.
fr_fr: L'activation du plugin a &eacute;chou&eacute;.

source: No plugins are available to be activated at this time.
fr_fr: Aucune extension disponible à l'activation pour le moment.

source: No plugins were selected to be activated. No action taken.
fr_fr: Aucune extension sélectionnée pour être activée. Aucune action n'a été entreprise.

source: No plugins are available to be updated at this time.
fr_fr: Aucune extension disponible à la mise à jour pour le moment.

source: No plugins are available to be installed at this time.
fr_fr: Aucune extension disponible à l'installation pour le moment.

source: No plugins were selected to be updated. No action taken.
fr_fr: Aucune extension sélectionnée pour être mise à jour. Aucune action n'a été entreprise.

source: No plugins were selected to be installed. No action taken.
fr_fr: Aucune extension sélectionnée pour l'installation. Aucune action n'a été entreprise.

source: Activate
fr_fr: Activer

source: Update
fr_fr: Mettre à jour

source: Install
fr_fr: Installer

source: Upgrade message from the plugin author:
fr_fr: Message de mise à jour de la part de l'auteur de l'extension :

source: Activate %2$s
fr_fr: Activer %2$s

source: Update %2$s
fr_fr: Mise à jour %2$s

source: Install %2$s
fr_fr: Installer %2$s

source: No plugins to install, update or activate.
fr_fr: Pas de plugin à installer, mettre à jour ou activer.

source: Available version:
fr_fr: Version disponible:

source: Minimum required version:
fr_fr: Version requise minimum:

source: Installed version:
fr_fr: Version installée:

source: To Activate <span class="count">(%s)</span>
fr_fr: Pour activer <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
fr_fr: Mise à jour disponible <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
fr_fr: Pour installer<span class="count">(%s)</span>

source: Update recommended
fr_fr: Mise à jour recommandée

source: Requires Update
fr_fr: Nécessite une mise à jour

source: Required Update not Available
fr_fr: Mise à jour requise non disponible

source: Installed But Not Activated
fr_fr: Install&eacute; mais pas activ&eacute;

source: Not Installed
fr_fr: Non install&eacute;

source: Pre-Packaged
fr_fr: Pre-Packag&eacute;

source: External Source
fr_fr: Source externe

source: Recommended
fr_fr: Recommand&eacute;

source: Required
fr_fr: Requis

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
fr_fr: L'extension comprend plus qu'un seul fichier, mais ces fichiers ne sont pas rangés dans le même dossier.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
fr_fr: Merci de contacter le fournisseur du plugin et demandez-leur de fournir le plugin conformément aux directives de WordPress

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
fr_fr: L'extension isolée ne contient pas de dossier avec le bon terme et le changement de nom n'a pas fonctionné.

source: Set the parent_slug config variable instead.
fr_fr: Configurez plutôt la variable parent_slug

source: Update Required
fr_fr: Mise &agrave; jour requise

source: This plugin needs to be updated to be compatible with your theme.
fr_fr: Ce plugin doit &ecirc;tre mis &agrave; jour afin d'&ecirc;tre compatible avec ce th&egrave;me.

source: Please contact the administrator of this site for help.
fr_fr: Contactez l'administrateur de ce site pour obtenir de l'aide.

source: There are one or more required or recommended plugins to install, update or activate.
fr_fr: Il y a encore un ou plusieurs pugins requis à installer, mettre à jour ou activer

source: Dismiss this notice
fr_fr: Ignorer ce message

source: All plugins installed and activated successfully. %1$s
fr_fr: Tous les plugins ont &eacute;t&eacute; install&eacute;s et activ&eacute;s avec succ&egrave;s. %1$s

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
fr_fr: Le plugin n'a pas &eacute;t&eacute; activ&eacute;. Une version plus r&eacute;cente de %s est n&eacute;cessaire pour ce th&egrave;me. Veuillez mettre &agrave; jour le plugin.

source: No action taken. Plugin %1$s was already active.
fr_fr: Aucune action n'est n&eacute;cessaire. Le plugin %1$s a d&eacute;j&agrave; &eacute;t&eacute; activ&eacute;.

source: The following plugin was activated successfully:
fr_fr: Le plugin suivant a bien &eacute;t&eacute; activ&eacute;:

source: Plugin activated successfully.
fr_fr: Plugin install&eacute; avec succ&egrave;s.

source: Return to the Dashboard
fr_fr: Retour au tableau de bord

source: Return to Required Plugins Installer
fr_fr: Retour &agrave; l'installateur de plugins requis

source: Begin activating plugin
fr_fr: Commencer l'activation du plugin

source: Begin updating plugin
fr_fr: Commencer l'activation du plugins

source: Begin installing plugin
fr_fr: Commencer l'installation du plugin

source: Something went wrong with the plugin API.
fr_fr: Une erreur s&rsquo;est produite avec le plugin API.

source: Updating Plugin: %s
fr_fr: Mise à jour Plugin: %s

source: Installing Plugin: %s
fr_fr: Installation du plugin: %s

source: Install Plugins
fr_fr: Installer plugins

source: Install Required Plugins
fr_fr: Installation des plugins requis

source: Alert me of %s like this
fr_fr: Envoyez-moi des alertes comme %s

source: Your alerts are shown in the table below. The alerts will be sent to %s.
fr_fr: Retrouvez toutes vos alertes dans le tableau ci-dessous. Les alertes seront envoy&eacute;es &agrave; %s.

source: Any %s type
fr_fr: Tout type de %s

source: Optionally add a keyword to match %s against
fr_fr: Ajoutez &eacute;ventuellement des mots-cl&eacute;s pour correspondance %s avec

source: This alert will automatically stop sending after %s.
fr_fr: Les alertes seront automatiquement d&eacute;sactiv&eacute;es apr&egrave;s %s.

source: No results were found matching your search. Login to your account to change your alert criteria
fr_fr: D&eacute;sol&eacute;, aucun r&eacute;sultat ne correspond &agrave; vos crit&egrave;res de recherche. Connectez-vous pour modifier vos alertes

source: Results Matching "%s
fr_fr: Les r&eacute;sultats correspondant aux "%s"

source: Results for your "%s" alert:
fr_fr: R&eacute;sultats de vos alertes pour "%s":

source: #%d Payment Update
fr_fr: #%d Mise &agrave; jour de paiement

source: %s Remaining
fr_fr: %s restants

source: My %s Packages
fr_fr: Mes %s Offres

source: Feature this %s -- it will be styled differently and sticky.
fr_fr: Mise en avant du %s -- La mise en avant garantit une visibilit&eacute; optimale et multiplie le taux de consultation.

source: Feature %s?
fr_fr: Mettre en avant %s?

source: %s duration
fr_fr: %s dur&eacute;e

source: %s limit
fr_fr: Nombre de %s

source: %s Package Subscription
fr_fr: %s Plan d'abonnement

source: %s Package
fr_fr: %s Forfait

source: %s for %s listings
fr_fr: %s pour %s listings

source: %s for %s listing
fr_fr: %s pour %s listing

source: %s listings posted
fr_fr: %s &eacute;tablissements post&eacute;s

source: %s listing posted
fr_fr: %s &eacute;tablissement post&eacute;

source: %s listings posted out of %d
fr_fr: %s listings publi&eacute;s sur %d

source: %s listing posted out of %d
fr_fr: %s listing post&eacute; sur %d

source: Listing Details &rarr;
fr_fr: Continuer &rarr;

source: Purchase Package:
fr_fr: Choisissez une formule

source: Choose a package
fr_fr: Nos formules

source: Display a list of %s regions.
fr_fr: Afficher une liste de %s emplacements.

source: %s-region
fr_fr: %s-emplacement

source: Maximum %s Tags
fr_fr: %s Mots-cl&eacute;s maximum

source: Listings will be shown if within ANY chosen tags
fr_fr: Les listes seront affichés si aucun tags n'est choisis

source: Listings will be shown if within ALL chosen tags
fr_fr: Les listes seront affichés si tous les tags ont été choisis

source: tagged
fr_fr: Avec:

source: Filter by tag:
fr_fr: Filtrer les r&eacute;sultats:

source: Add tags such as available amenities
fr_fr: Ajouter des étiquettes tel que services proposés

source: %s-tag
fr_fr: %s-mot-cle

source: If you don&rsquo;t have an account you can %screate one below by entering your email address/username. Your account details will be confirmed via email.
fr_fr: Si vous n&rsquo;avez pas encore de compte, vous pouvez en %scr&eacute;er un en saisissant votre adresse email/identifiant. Vos informations de connexion vous seront confirm&eacute;es par email.

source: Listing Expires
fr_fr: Cette parution expire

source: Your listings are shown in the table below.
fr_fr: Vos établissements sont listés ci-dessous

source: Are you sure you want to delete this listing?
fr_fr: &Ecirc;tes-vous s&ucirc;r de vouloir supprimer ce listing?

source: Anywhere
fr_fr: N'importe o&ugrave;

source: Application via \%s\ listing on %s
fr_fr: Candidature au poste de "%s" paru sur le site %s

source: Inactive
fr_fr: inactif

source: Choose a category&hellip;
fr_fr: Choisissez une cat&eacute;gorie&hellip;

source: This email is already registered, please choose another one.
fr_fr: Cette adresse email est d&eacute;j&agrav; utilis&eacute;e, merci d&apos;en utiliser une autre.

source: Your email address isn’t correct.
fr_fr: Votre adresse email n'est pas valide.

source: Reset
fr_fr: R&eacute;initialiser

source: Pending payment
fr_fr: Paiement en attente

source: Pending approval
fr_fr: En attente d'approbation

source: Draft
fr_fr: Brouillon

source: %s submitted successfully. Your listing will be visible once approved.
fr_fr: %s Ajout&eacute; avec succ&egrave;s. Votre listing sera visible une fois approuv&eacute;.

source: Company Details
fr_fr: D&eacute;tails de la soci&eacute;t&eacute;

source: All categories
fr_fr: Toutes les rubriques

source: Category
fr_fr: Cat&eacute;gorie

source: What are you looking for?
fr_fr: Que cherchez-vous ?

source: Relist
fr_fr: Relister

source: Mark filled
fr_fr: Marquer comme pourvu

source: Mark not filled
fr_fr: Marquer comme non pourvu

source: You do not have any active listings.
fr_fr: Vous n'avez aucun listing active.

source: You need to be signed in to manage your listings.
fr_fr: Vous devez &ecirc;tre connect&eacute; pour g&eacute;rer vos listings.

source: Contact %s
fr_fr: Contacter %s

source: To contact this listing owner please visit the following URL: <a href=\"%1$s\" target=\"_blank\">%1$s %rarr;</a>
fr_fr: Pour contacter le propri&eacute;taire/g&eacute;rant, veuillez cliquer sur ce lien: <a href=\"%1$s\" target=\"_blank\">%1$s %rarr;</a>

source: Apply using webmail:
fr_fr: Postuler par webmail:

source: Maximum file size: %s.
fr_fr: Taille maximale du fichier: %s.

source: or
fr_fr: ou

source: remove
fr_fr: Supprimer

source: This listing has expired
fr_fr: Ce listing a expir&eacute;

source: This position has been filled
fr_fr: Cet intitul&eacute; a &eacute;t&eacute; rempli

source: Posted %s ago
fr_fr: Publi&eacute; il y a %s

source: No more results found.
fr_fr: Aucun r&eacute;sultat trouv&eacute;

source: %s ago
fr_fr: Il y a %s

source: (optional)
fr_fr: (optionnel)

source: Your email
fr_fr: Votre e-mail

source: You must sign in to create a new listing.
fr_fr: Vous devez vous connecter pour ajouter un nouveau listing.

source: optionally
fr_fr: optionnel

source: Sign in
fr_fr: Se connecter

source: Have an account?
fr_fr: Vous avez d&eacute;j&agrave; un compte?

source: Sign out
fr_fr: D&eacute;connexion

source: You are currently signed in as %s.
fr_fr: Vous &ecirc;tes actuellement connect&eacute; comme &eacute;tant %s.

source: Your account
fr_fr: Votre compte

source: Edit listing
fr_fr: Modifier le listing

source: Submit Listing
fr_fr: Confirmer

source: You must be signed in to post a new listing.
fr_fr: Vous devez &ecirc;tre connect&eacute; pour ajouter un nouveau listing.

source: Please enter a valid contact email address or URL
fr_fr: Veuillez saisir une adresse email ou URL valide

source: Please enter a valid application URL
fr_fr: Veuillez saisir une URL de candidature valide

source: Please enter a valid contact email address
fr_fr: Veuillez saisir une adresse email valide

source: %s is invalid
fr_fr: %s est invalide

source: %s is a required field
fr_fr: %s est un champ obligatoire

source: @yourcompany
fr_fr: @votresoci&eacute;t&eacute;

source: Twitter username
fr_fr: Pseudo Twitter

source: A link to a video about your company
fr_fr: Saisissez le lien de la vid&eacute;o

source: Briefly describe your company
fr_fr: D&eacute;crivez bri&egrav;vement votre soci&eacute;t&eacute;

source: Tagline
fr_fr: Slogan

source: Website
fr_fr: Site web

source: Enter the name of the company
fr_fr: Entrez le nom de la soci&eacute;t&eacute;

source: Enter an email address or website URL
fr_fr: Saisissez une adresse e-mail ou URL du site Web

source: you@yourdomain.com
fr_fr: vous@votredomaine.com

source: Done
fr_fr: Fait

source: Preview
fr_fr: Aper&ccedil;u

source: Submit Details
fr_fr: Soumettre les d&eacute;tails

source: View →
fr_fr: Afficher

source: Your changes have been saved.
fr_fr: Vos changements ont &eacute;t&eacute; enregistr&eacute;s.

source: Save changes
fr_fr: Enregistrer les modifications

source: Invalid listing
fr_fr: Listing invalide

source: Number of listings to show
fr_fr: Nombre de listings &agrave; afficher

source: Keyword
fr_fr: Mots-cl&eacute;s

source: Recent %s
fr_fr: %s récents

source: Date Expires
fr_fr: Date d'expiration

source: Date Posted
fr_fr: Date de cr&eacute;ation

source: %s Name
fr_fr: %s Nom

source: %s has been deleted
fr_fr: %s a &eacute;t&eacute; effac&eacute;

source: %s has been marked as not filled
fr_fr: %s a &eacute;t&eacute; marqu&eacute; comme non rempli

source: This position is not filled
fr_fr: Cet intitul&eacute; n'a pas &eacute;t&eacute; rempli

source: %s has been filled
fr_fr: %s a &eacute;t&eacute; rempli

source: This position has already been filled
fr_fr: Le poste est d&eacute;j&agrave; pourvu

source: Invalid ID
fr_fr: ID invalide

source: Expired (%s)
fr_fr: Expir&eacute; (%s)

source: Expired
fr_fr: Expir&eacute;

source: No %s found in trash
fr_fr: Pas de %s trouv&eacute; dans la corbeille

source: No %s found
fr_fr: Aucun %s trouv&eacute;(s)

source: View %s
fr_fr: Afficher %s

source: New %s
fr_fr: Nouveau %s

source: Add New
fr_fr: Ajouter un nouveau

source: New %s Name
fr_fr: Nouveau nom pour %s

source: Add New %s
fr_fr: Ajouter un nouveau %s

source: Update %s
fr_fr: Mettre &agrave; jour %s

source: Edit %s
fr_fr: Modifier le %s

source: All %s
fr_fr: Tous les %s

source: Search %s
fr_fr: Rechercher %s

source: Employer
fr_fr: Employeur

source: Geocoding error
fr_fr: Erreur de g&eacute;olocalisation

source: Query limit reached
fr_fr: Limite de requ&ecirc;te atteinte

source: No results found
fr_fr: Aucun r&eacute;sultat

source: located in &ldquo;%s&rdquo;
fr_fr: Situ&eacute; dans &ldquo;%s&rdquo;

source: Showing all %s
fr_fr: R&eacute;sultats de la cat&eacute;gorie: %s

source: Showing %s
fr_fr: Pr&eacute;sentant %s

source: Guest user
fr_fr: Invit&eacute;

source: Add file
fr_fr: Ajouter un fichier

source: Upload
fr_fr: Uploader

source: Use file
fr_fr: Utiliser un fichier

source: %s Data
fr_fr: Donn&eacute;es de %s

source: Posted by
fr_fr: Publi&eacute; par

source: yyyy-mm-dd
fr_fr: aaaa-mm-jj

source: Feature this listing?
fr_fr: Mettre en avant ce listing ?

source: Position filled?
fr_fr: poste pourvu?

source: URL to the company video
fr_fr: URL de la vid&eacute;o de la soci&eacute;t&eacute;

source: URL or email which applicants use for contact
fr_fr: URL ou email permettant aux candidats de postuler

source: Leave this blank if the location is not important
fr_fr: Laissez ce champ vide si l'emplacement n'est pas important

source: e.g. "London"
fr_fr: Veuillez saisir une adresse

source: Location
fr_fr: Emplacement

source: All Done!
fr_fr: Tout est r&eacute;gl&eacute; !

source: Skip this step
fr_fr: Passer cette &eacute;tape

source: Setup
fr_fr: Installation

source: Save Changes
fr_fr: Enregistrer les modifications

source: Select a page…
fr_fr: S&eacute;lectionnez une page...

source: --no page--
fr_fr: --pas de page--

source: Settings successfully saved
fr_fr: Param&egrave;tres sauvegard&eacute;s avec succ&egrave;s

source: Website URLs only
fr_fr: URL de site Web uniquement

source: Email addresses only
fr_fr: Des adresses email uniquement

source: Email address or website URL
fr_fr: Adresse e-mail ou URL du site Web

source: Choose the contact method for listings.
fr_fr: Choisissez la méthode &acirc; de contact pour les listings.

source: Contact Method
fr_fr: M&eacute;thode de contact

source: Listing Duration
fr_fr: Dur&eacute;e d'apparition

source: Submissions awaiting approval can be edited
fr_fr: Les soumissions en attente d&apos;approbation peuvent &ecirc;tre &eacute;dit&eacute;es

source: Allow Pending Edits
fr_fr: Autoriser les modifications en attente

source: If enabled, new submissions will be inactive, pending admin approval.
fr_fr: Si actif, les nouvelles soumissions seront inactives, en attente d&apos;approbation de l&apos;administrateur.

source: New submissions require admin approval
fr_fr: Les nouvelles inscriptions doivent pr&eacute;alablement &ecirc;tre approuv&eacute;es par un administrateur

source: Approval Required
fr_fr: Approbation requise

source: Account Role
fr_fr: R&ocirc;le du compte

source: Allow account creation
fr_fr: Autoriser la cr&eacute;ation de comptes

source: Account Creation
fr_fr: Cr&eacute;ation de compte

source: Submitting listings requires an account
fr_fr: Ajouter des listings n&eacute;cessite un compte

source: Account Required
fr_fr: Un compte est requis

source: Category Filter Type
fr_fr: Type de filtre pour les cat&eacute;gories

source: Enable category multiselect by default
fr_fr: Activer le multi-cochage de cat&eacute;gories par d&eacute;faut

source: Multi-select Categories
fr_fr: Multi-cochage des cat&eacute;gories

source: Enable categories for listings
fr_fr: Activer les cat&eacute;gories pour les listings

source: If enabled, filled positions will be hidden.
fr_fr: Si activ&eacute;, les postes pourvus seront masqu&eacute;s.

source: Hide filled positions
fr_fr: Masquer les poste pourvus

source: Filled Positions
fr_fr: Les postes pourvus

source: How many listings should be shown per page by default?
fr_fr: Par d&eacute;faut, combien de listings doivent-&ecirc;tre affich&eacute;s par page?

source: Listings Per Page
fr_fr: Listings par page

source: Delete
fr_fr: Supprimer
