Repository: lenguyenitc/gooto
Catalog: listify/languages/*.po
Languages: fr_fr

source: Edit
fr_fr: Modifier

source: View
fr_fr: Afficher

source: Approve
fr_fr: Approuver

source: by %s
fr_fr: par %s

source: by a guest
fr_fr: par un invit&eacute;

source: M j, Y
fr_fr: M j, A

source: Status
fr_fr: Statut

source: Filled?
fr_fr: Rempli?

source: Featured?
fr_fr: Mettre en avant ?

source: Categories
fr_fr: Cat&eacute;gories

source: Expires
fr_fr: Expire

source: Posted
fr_fr: Publi&eacute;

source: %s draft updated. Preview
fr_fr: %s brouillon mise &agrave; jour. Aper&ccedil;u

source: %s submitted. Preview
fr_fr: %s envoy&eacute;. Aper&ccedil;u

source: %s saved.
fr_fr: %s sauvegard&eacute;.

source: %s updated.
fr_fr: %s mise &agrave; jour.

source: Custom field deleted.
fr_fr: Champ personnalis&eacute; supprim&eacute;.

source: Custom field updated.
fr_fr: Champ personnalis&eacute; mis &agrave; jour.

source: %s updated. View
fr_fr: %s mise &agrave; jour. Afficher

source: Select category
fr_fr: S&eacute;lectionnez la cat&eacute;gorie

source: %s expired
fr_fr: %s expir&eacute;

source: %s approved
fr_fr: %s approuv&eacute;

source: Approve %s
fr_fr: Approuver %s

source: Settings
fr_fr: Param&egrave;tres

source: WP Job Manager Add-ons
fr_fr: Extensions WP Job Manager

source: Company video
fr_fr: Vid&eacute;o de la soci&eacute;t&eacute;

source: URL to the company logo
fr_fr: URL du logo de la soci&eacute;t&eacute;

source: Company logo
fr_fr: Logo de la soci&eacute;t&eacute;

source: Company Twitter
fr_fr: Compte Twitter de la soci&eacute;t&eacute;

source: Brief description about the company
fr_fr: Br&egrave;ve description de la soci&eacute;t&eacute;

source: Company tagline
fr_fr: Slogan de la soci&eacute;t&eacute;

source: Company website
fr_fr: Site internet de la soci&eacute;t&eacute;

source: Company name
fr_fr: Nom de la soci&eacute;t&eacute;

source: Find out more about the front-end %s dashboard
fr_fr: En savoir plus sur le tableau de bord (Front-End) %s

source: View the %s dashboard
fr_fr: Afficher le tableau de bord du %s

source: Add the [jobs] shortcode to a page to list %s
fr_fr: Ajouter le shortcode [jobs] &agrave; la liste de la page %s

source: View submitted %s listings
fr_fr: Afficher les %s envoy&eacute;s

source: Find out more about the front-end %s submission form
fr_fr: En savoir plus sur le formulaire de soumission %s (Front-End)

source: Add a %s via the front-end
fr_fr: Ajouter un %s via le front-end

source: Add a %s via the back-end
fr_fr: Ajouter un %s via le back-end

source: %s Dashboard Page
fr_fr: Tableau de bord de %s

source: Submit %s Form Page
fr_fr: Enregistrer le Formulaire %s

source: %s Submission
fr_fr: %s Soumission

source: A video about your listing
fr_fr: Vid&eacute;o de pr&eacute;sentation

source: Listing filled?
fr_fr: Listing compl&eacute;t&eacute;?

source: Contact email/URL
fr_fr: Adresse email/URL

source: Contact URL
fr_fr: Adresse Web

source: Contact Email/URL
fr_fr: Adresse email/URL

source: Contact Email
fr_fr: Adresse email de contact

source: %s will be shown if within ALL selected categories
fr_fr: %s appara&icirc;tront s'il sont &agrave; l'int&eacute;rieur des cat&eacute;gories selectionn&eacute;es

source: %s will be shown if within ANY selected category
fr_fr: %s appara&icirc;tront s'il sont &agrave; l'int&eacute;rieur de la cat&eacute;gorie selectionn&eacute;e

source: %s Categories
fr_fr: %s Cat&eacute;gories

source: Map
fr_fr: Carte

source: Featured Image
fr_fr: Image sélectionnée

source: None
fr_fr: Aucun

source: Hero Style
fr_fr: Style Hero

source: Show tertiary navigation bar
fr_fr: Afficher la barre de navigation tertiaire

source: Extra Large
fr_fr: Très large

source: Header Height
fr_fr: Poids du Header

source: Page Settings
fr_fr: paramètres de la page

source: View all listings in %s
fr_fr: Voir tous les établissements dans %s

source: Browse %s
fr_fr: %s

source: Guest
fr_fr: Invit&eacute;

source: Add an API key &rarr;
fr_fr: Ajouter une API clef

source: Title:
fr_fr: Titre:

source: %d Listed
fr_fr: %d List&eacute;

source: More Information
fr_fr: Plus d'informations

source: WP Job Manager - Add-ons for Listify
fr_fr: WP Job Manager - Extensions pour Listify

source: Back to %s
fr_fr: Retour &agrave; %s

source: The content could not be loaded.
fr_fr: Le contenu n'a pu être téléchargé

source: Loading...
fr_fr: Chargement...

source: Close
fr_fr: Fermeture

source: Closed
fr_fr: Fermé

source: Footer Column 3
fr_fr: Bas de page 3

source: Footer Column 2
fr_fr: Bas de page 2

source: Footer Column 1 (wide)
fr_fr: Bas de page 1 (Large)

source: Widgets that appear on the "Homepage" Page Template
fr_fr: Les widgets qui apparaissent sur la page d'accueil

source: Homepage
fr_fr: Page d&apos;accueil

source: Sidebar
fr_fr: Barre lat&eacute;rale

source: Social Menu (footer)
fr_fr: Menu social (pied de page)

source: Tertiary Menu
fr_fr: Menu tertiaire

source: Secondary Menu
fr_fr: Menu secondaire

source: Primary Menu (header)
fr_fr: Menu principal (header)

source: Copyright %s &copy; %s. All Rights Reserved
fr_fr: Copyright %s &copy; %s. Tous droits r&eacute;serv&eacute;s

source: Listing Description
fr_fr: Description de l'&eacute;tablissement

source: Video
fr_fr: Vid&eacute;o

source: Listing Location
fr_fr: Emplacement

source: This listing is expired.
fr_fr: Cette annonce a expiré

source: Why not add your own?
fr_fr: Cliquez pour en ajouter.

source: No images found.
fr_fr: Aucune image trouv&eacute;e.

source: Read More
fr_fr: En savoir plus

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fr_fr: D&eacute;sol&eacute;, aucun r&eacute;sultat n a &eacute;t&eacute; trouv&eacute;. Veuillez modifier vos crit&egrave;res de recherche et r&eacute;essayer.

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
fr_fr: &Ecirc;tes-vous pr&ecirc;t &agrave; publier votre premier article? <a href="%1$s">Commencez ici</a>.

source: by expanding your search radius
fr_fr: En élargissant votre rayon de recherche

source: % Comments
fr_fr: % Commentaires

source: 1 Comment
fr_fr: 1 Commentaire

source: 0 Comments
fr_fr: 0 Commentaires

source: View Image
fr_fr: Voir l'image

source: Leave a Review
fr_fr: Laisser un avis

source: Leave a Reply
fr_fr: Laisser un commentaire

source: Publish Reply
fr_fr: Publier votre commentaire

source: Submit Reply
fr_fr: Publier votre commentaire

source: Submit Your Review
fr_fr: Ajouter un avis

source: Comments are closed.
fr_fr: Les commentaires sont cl&ocirc;tur&eacute;s.

source: Newer Comments &rarr;
fr_fr: Commentaires r&eacute;cents &rarr;

source: &larr; Older Comments
fr_fr: &larr; Anciens commentaires

source: Comment navigation
fr_fr: Navigation dans les commentaires

source: Sort By
fr_fr: Trier par

source: %d Favorite
fr_fr: %d Favori

source: Oops! That page can&rsquo;t be found.
fr_fr: D&eacute;sol&eacute;, cette page n'a pas &eacute;t&eacute; trouv&eacute;e.
